[Character.BD_Assassin_Hologram AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Holograma do Assassino")

[Character.CharClass_Assassin_Hologram AIClassDefinition]
DefaultDisplayName="Holograma do Assassino"
UBMKilledByMessageString=""

